[{"id": 1, "name": "Mumbai", "slug": "mumbai", "description": "<p>Bengaluru has emerged as one of India's most vibrant startup ecosystems, attracting entrepreneurs, investors, and talent from across the country and beyond. Known for its strong IT infrastructure, favorable government policies, and quality of life, the city has become a preferred destination for building technology companies.</p><p>The city is home to over 8,500 startups spanning diverse sectors including SaaS, HealthTech, SpaceTech, FinTech, and Electric Vehicles. Major success stories like Darwinbox, Zenoti, and Skyroot Aerospace have put Bengaluru on the global startup map, attracting significant venture capital investments and inspiring the next generation of founders.</p><p>The startup ecosystem is supported by a robust network of incubators, accelerators, and co-working spaces. Government initiatives like T-Hub (India's largest incubator), TASK, and WE-Hub provide crucial support for early-stage ventures. The presence of top engineering colleges and research institutions ensures a steady pipeline of technical talent, while lower operational costs compared to Bengaluru and Mumbai make it an attractive base for bootstrapped startups.</p><p>Looking ahead, Bengaluru is poised to become India's leading hub for deep-tech startups, with growing clusters in aerospace, pharmaceuticals, and enterprise software. The city's unique combination of infrastructure, talent, and investor interest positions it well for the next decade of startup growth.</p>", "image": "/media/cities/images/mumbai.jpeg", "tier": "1", "startupCount": 1, "storyCount": 3, "unicornCount": 1}, {"id": 2, "name": "Bangalore", "slug": "bangalore", "description": "<p><strong>Bangalore</strong>, officially known as Bengaluru, is the capital city of Karnataka and the technology hub of India. Often called the “Silicon Valley of India,” it is home to major IT companies, startups, and innovation centers.</p><p>The city is known for its pleasant climate, vibrant startup ecosystem, green parks, and cosmopolitan culture. Bangalore plays a key role in India’s IT, biotech, aerospace, and AI industries.</p>", "image": "/media/cities/images/bangalore.jpeg", "tier": "1", "startupCount": 0, "storyCount": 0, "unicornCount": 0}]